
/* Class = "NSMenuItem"; title = "Aucun"; ObjectID = "CeB-fg-LBa"; */
"CeB-fg-LBa.title" = "Aucun";

/* Class = "NSTextFieldCell"; title = "Incorporer CEA-608 :"; ObjectID = "MoE-QG-LaB"; */
"MoE-QG-LaB.title" = "Incorporer CEA-608 :";

/* Class = "NSTextFieldCell"; title = "Sous-titres incrustés :"; ObjectID = "mDJ-0I-XW4"; */
"mDJ-0I-XW4.title" = "Sous-titres incrustés :";

/* Class = "NSMenuItem"; title = "Aucun"; ObjectID = "u65-mJ-Ihl"; */
"u65-mJ-Ihl.title" = "Aucun";
